<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>고덕 아파트 '택배원 문자폭탄' 보니.."당신 참 못됐네"</h2>
<p>[서울=뉴시스] 홍지은 기자 = 배달차량 지상 진입을 전면 금지한 서울 강동구 고덕동 아파트 입주민들으로부터 택배기사들이 '문자메시지 폭탄'을 받은 정황들이 공개됐다.

전국택배노동조합(택배노조)은 16일 택배기사들이 이 아파트 주민들로부터 받은 일부 문자메시지를 공개했다. 택배노조는 이날 오후 지하철 5호선 상일동역 1번 출구 앞에서 기자회견을 열고 실태를 전할 예정이다.

택배노조에 따르면 지난 14일 세대별 배송을 중단하고 '아파트 단지 앞 배송'을 실시한 뒤 몇명 입주민들은 택배기사에게 항의성 문자메시지와 전화를 보낸 것으로 전해졌다.

진경호 택배노조 위원장은 "택배노동자들에게 수많은 항의 전화와 문자들이 쏟아지고 있다"며 "이로 인해 참여한 택배노동자들 중에는 일을 그만둘 생각까지 할 정도로 정신적으로 많이 힘들어하는 상황에 직면했다"고 전했다.

이날 택배노조가 공개한 입주민들의 문자메시지에 따르면 지난 14일 한 입주민 A씨는 오후 4시57분께 "분실되면 책임질건가요"라는 문자메시지를 한 차례 보낸 뒤 오후 10시45분께 "지상으로 다닐 수 있는 곳에서 일하길 부탁드리며, 본사에도 같은 내용으로 지속 민원 넣겠다"고 보냈다.

또 다른 입주민 B씨는 "(언론) 보여주기에 제 택배 이용하는 건가", "빨리 갖다 달라, 어제 분들은 거의 다 받은 것 같은데 제건 왜 안 주나, 부피가 커서 (언론에) 이용하시는 건가" 등의 내용을 담은 문자메시지를 여러 차례 보냈다.

B씨는 그 다음 날도 길 위에 놓인 자신의 택배 사진을 찍어 보내며 "이거 제 것 같은데 왜 아직 저기 있나요"라는 내용의 따지는 문자메시지를 보내기도 했다.

입주민 C씨는 "(택배 못 받은 것) 피해 손해 발생에 대해선 측정해 청구하겠다"며 "일부 기사분들은 저상차 잘 이용하고 여기서 1년 반 넘게 친절히 잘 일하고 계셨는데 앞으로 어디서나 마주치면 얼굴 붉히게 왜 만드는 건가"라고 따져 물었다. 그러면서 "참 못됐다"고 적은 메시지를 보냈다.
</p></body>
</html>